Scripts/sendListCancel.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
	xmlns:tem="http://tempuri.org/" xmlns:cpp="http://schemas.datacontract.org/2004/07/CPPaaS.Service.Model">
		<soapenv:Header/>
		<soapenv:Body>
			<tem:GetChargebackUserList>
				<tem:message>
					<cpp:CodOrigin></cpp:CodOrigin>
					<cpp:Timestamp></cpp:Timestamp>
					<cpp:CodUser></cpp:CodUser>
				</tem:message>
			</tem:GetChargebackUserList>
		</soapenv:Body>
</soapenv:Envelope>